let handler = async m => m.reply(`
╭──〔  𝐈𝐍𝐅𝐎 𝐔𝐒𝐄𝐑  〕─⬣
┃➵͜͡✪ Process : VIA USER ID
┃➵͜͡✪ Status : OPEN
┃➵͜͡✪ Process : 1-10
┃──〔  𝐓 𝐎 𝐃 𝐀 𝐘  〕─⬣
┃➵͜͡✪ 𝚃𝙾𝙳𝙰𝚈 : %week %weton 
┃➵͜͡✪ 𝙳𝙰𝚃𝙴 : %date
┃➵͜͡✪ 𝙳𝙰𝚃𝙴 𝙸𝚂𝙻𝙰𝙼𝙸𝙲 : %dateIslamic
┃➵͜͡✪ 𝚃𝙸𝙼𝙴 : %time
┃
┃──〔  𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄  〕─⬣
┃➵͜͡✪ 𝚄𝙿𝚃𝙸𝙼𝙴 : %uptime
┃➵͜͡✪ 𝙼𝙴𝙼𝙾𝚁𝚈 𝚄𝚂𝙴𝙳 : 47.40MB / 32115MB
╰─────────────⬣
𒆜 FREE FIRE
❃ process : VIA USER ID
❃ Status : OPEN✅
❃ Proses : 1-10 menit (slow)
❃ Stock : Ulimited‼️

╭─㉿ 〔⫹⫺ MENU FREE FIRE〕 ㉿─
┃⫹⫺ 5     💎 = Rp 1.000
┃⫹⫺ 10    💎 = Rp 2.000
┃⫹⫺ 20    💎 = Rp 3.000
┃⫹⫺ 25    💎 = Rp 4.000
┃⫹⫺ 30    💎 = Rp 5.500
┃⫹⫺ 40    💎 = Rp 6.500
┃⫹⫺ 50    💎 = Rp 8.000
┃⫹⫺ 70    💎 = Rp 10.000
┃⫹⫺ 100   💎 = Rp 14.500
┃⫹⫺ 120   💎 = Rp 17.500
┃⫹⫺ 140   💎 = Rp 20.000
┃⫹⫺ 150   💎 = Rp 22.000
┃⫹⫺ 160   💎 = Rp 22.500
┃⫹⫺ 190   💎 = Rp 27.000
┃⫹⫺ 200   💎 = Rp 29.000
┃⫹⫺ 210   💎 = Rp 30.000
┃⫹⫺ 250   💎 = Rp 35.500
┃⫹⫺ 280   💎 = Rp 39.000
┃⫹⫺ 355   💎 = Rp 49.000
┃⫹⫺ 425   💎 = Rp 59.500
┃⫹⫺ 500   💎 = Rp 70.000
┃⫹⫺ 635   💎 = Rp 86.000
┃⫹⫺ 720   💎 = Rp 95.000
┃⫹⫺ 750   💎 = Rp 100.000
┃⫹⫺ 770   💎 = Rp 105.000
┃⫹⫺ 800   💎 = Rp 110.000
┃⫹⫺ 930   💎 = Rp 124.000
┃⫹⫺ 1000  💎 = Rp 134.000
┃⫹⫺ 1075  💎 = Rp 145.000
┃⫹⫺ 1080  💎 = Rp 146.000
┃⫹⫺ 1450  💎 = Rp 192.000
┃⫹⫺ 2000  💎 = Rp 261.000
┃⫹⫺ 2180  💎 = Rp 290.000
┃⫹⫺ 3000  💎 = Rp 396.000
┃⫹⫺ 4000  💎 = Rp 525.000
┃⫹⫺ 4720  💎 = Rp 623.000
┃⫹⫺ 5000  💎 = Rp 670.000
┃⫹⫺ 6000  💎 = Rp 795.000
┃⫹⫺ 7290  💎 = Rp 980.000
┃⫹⫺ M.Mingguan   💳 = Rp 30.500
┃⫹⫺ M.Bulanan   💳 = Rp 148.500
└───────────㉿

╭──〔  THANKS TO  〕─⬣
⫹⫺ Allah SWT
⫹⫺ Orang Tua
⫹⫺ Kesabaran
⫹⫺ Penyemangat
⫹⫺ Nurutomo
⫹⫺ Ilmanhdyt
⫹⫺ Elyas
⫹⫺ Hyzer
⫹⫺ KrizynOfc
⫹⫺ RielgansOfc
⫹⫺ ArullOfc
⫹⫺ Zii-ID
╰─────────────⬣
`.trim()) // Tambah sendiri kalo mau

handler.help = ['freefire']
handler.tags = ['gamestore']
handler.command = /^freefire$/i
handler.register =false

module.exports = handler
